Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/sami_publikasjoner_samefolkets_dag_offisiell_flaggdag_SA.pdf.tmx
Source language: sme
Languages: nob

source: Muhto lea jáhkkimis ahte leavgga geavaheapmi sáhttá geatnegahttot dábálaš instukšuvdnaválddiin .
nob: Det antas imidlertid at bruk av flagg kan pålegges gjennom den alminnelige instruksjonsmyndigheten .

source: Dat mearkkaša ahte bajitválddálaččat sáhttet addit lagat njuolggadusaid vejolaš leavgageavaheami birra , jus geavaheapmi lea gustojeaddji lágalaš rájáid siskkobealde .
nob: om eventuell flaggbruk , gitt at bruken er innenfor de rettslige skrankene som foreligger .

source: Norgga stáhtaleavgga levgemiin ráđđehuskvartálas stáhtaeiseválddit gelbbolaččat čalmmustahttet sámi álbmotbeaivvi guovvamánu 6. beaivvi .
nob: Markering av samefolkets dag 6. februar ved heising av det norske statsflagg i regjeringskvartalet representerer en verdig markering fra norske statsmyndigheters side .

source: Dát dávista ráđđehusa sámepolitihkalaš sávaldagaid .
nob: Dette er i tråd med regjeringens samepolitiske ønsker .

source: Mii guoská čalmmustahttima levgenoassái 2003 čalmmustahttimis gessui Norgga stáhtaleavga nugo dábálaččat stuorra leavgastággui mii čuožžu okto ráđđehusvistti ( H-blohka ) váldoussa ovdabealde Akersgáhtas Sámi leavga lei gesson eará Norgga leavgga báldii olgešbeallái H-blohka boagáldaga gurii .
nob: Markeringen av 6. februar 2003 hva flagging angår forløp ved at det norske statsflagget var heist som vanlig på den store , frittstående flaggstangen foran hovedinngangen til regjeringsbygget ( Hblokken ) i Akersgata . Det samiske flagget var plassert ved siden av et norsk flagg til høyre ved inngangspartiet til H-blokken .

source: Dan vuođul mii bajábealde lea namahuvvon , ii miige oro caggamin sullasaš čalmmustahttima boahtte jagi ge .
nob: Det må ut fra ovennevnte anførsler anses at intet er til hinder for en videreføring av samme type markering også neste år .

source: Bargojoavku mearkkašii ahte sámi leavga ii lean 8 doarvái oidnosis .
nob: Arbeidsgruppen bemerker imidlertid at det samiske flagget var lite synlig .

source: Danne berre jurddašit dahkat sámi leavgga oidnoseabbun guovvamánu 6. beaivvi čalmmustahtidettiin .
nob: Det bør derfor vurderes å gjøre det samiske flagget mer synlig ved markeringen av 6. februar .

source: 6.2 Earalágan čalmmustahttin go levgen ráđđehuskvartálas Gielda- ja guovludepartemeantta Sáme- ja minoritehtapolitihkalaš ossodat lea maŋimuš guokte jagi bovden eará departemeanttaid bargiid geaiguin ovttas barget , llenšii ja nu čalmmustahttit sámi álbmotbeaivvi .
nob: 6.2 Annen markering enn flagging i regjeringskvartalet Kommunal- og regionaldepartementets Same- og minoritetspolitiske avdeling har de to siste årene invitert samarbeidspartnere i andre departementer til lunsj for å markere samefolkets dag .

source: Departemeantta sámi áššiid stáhtačálli lea doallan beaivvi sártni .
nob: Departementets statssekretær for samiske spørsmål har holdt tale for dagen .

source: Gielda- ja guovludepartemeanta árvvoštallá viiddidit čalmmustahttima , ja dan oktavuođas áigot ee. Ávžžuhit kantiinna guossohit sámi borramušaid guovvamánu 6. beaivvi .
nob: Kommunal- og regionaldepartementet vurderer å utvide denne markeringen , bl.a. ved å oppfordre kantinen til å ha samisk mat på menyen 6. februar .

source: Gielda- ja guovludeaprtemeanta oaivvilda ahte dát lea vuogas ja rivttes dilálašvuohta čalmmustahttit sámi kultuvrra departemeantta bargiide .
nob: Etter Kommunal- og regionaldepartementets syn er dette en fin og riktig anledning til å synliggjøre samisk kultur blant departementenes ansatte .

source: Mii guoská ráđđehusovddasteaddjiid oassálastimii sámi álbmotbeaivvi čalmmustahttimis , čujuhuvvo virrui miessemánu 17. beaivvi ávvudeami oktavuođas : Eai leat biddjon mahkkige láidestusaid miessemánu 17. beaivvi oassálastimii čalmmustahttimiin dannego dán beaivvi atnet priváhta ávvudanbeaivin .
nob: Når det gjelder regjeringsrepresentanters deltakelse på markeringer i anledning samefolkets dag , vises det til praksis for dette angående feiring av 17. mai : Det er ikke lagt noen føringer på deltakelse i markeringer 17. mai fordi dette anses som en dag for privat feiring .

source: Stáhtaráđit ja stáhtaministtar válljejit ieža guđemuš čalmmustahttimiin sii háliidit leat mielde .
nob: Statsråder og statsministeren velger fritt hvilke markeringer de vil delta på .

source: Lunddolaš lea ahte čuovvut seamma vieru sámi álbmotbeaivvi ávvudettiin ge .
nob: Det er naturlig at den samme praksis følges for feiring av samefolkets dag .

source: RIIKKAIDGASKASAŠ BEALLI Čoahkkimisttis njukčamánus 2003 Davviriikkaid sámeáššiid ámmátolbmorgána 2 sámi leavgga geavaheami ja sámi álbmotbeaivvi almmolaš leavgabeaivin .
nob: DET INTERNASJONALE ASPEKTET Under sitt møte i mars 2003 drøftet Nordisk embetsmannsorgan for samiske spørsmål 2 bruken av det samiske flagget og samefolkets dag som offisiell flaggdag .

source: Dán čoahkkima loahppajurdda lei ahte golmma riikka sáttagottit geahččalit gávdnat oktasaš rávvagiid ja čovdosiid maidda ministarat ja sámediggepresideanttat sáhttet guorrasit .
nob: Konklusjonen på dette møtet var at de tre lands delegasjoner arbeider for å finne felles anbefalinger og løsninger som ministrene og sametingspresidentene kan enes om .

source: Čuolbmačilgehus guoská Ruošša eiseválddiide ge .
nob: Problemstillingen berører også russiske myndigheter .

source: Ámmátolbmoorgána digáštalai ášši ođđasit fas čoahkkimisttis golggotmánus 2003 .
nob: Embetsmannsorganet drøftet saken igjen på sitt møte i oktober 2003 .

source: Dán čoahkkimis bohte dan loahppajurdagii ahte sámi álbmotbeaivi ja sámi leavga leat dehálaččat sámi álbmoga čalmmustahttimis servodagas .
nob: Det ble under dette møtet konkludert med at samefolkets dag og det samiske flagget spiller en stor rolle i synliggjøringen av det samiske folk i samfunnet .

source: Mii guoská juridihkalaš gelbbolašvuhtii mearridit leavgga árvodási , ferte iskat lea go dat Riikabeivviin vai ráđđehusas .
nob: Embetsmannsorganet har

source: Ruoŧa , Suoma ja Norgga eiseválddit leat ovttas bargan sámi gažaldagaiguin dan rájes go Davviriikkaid ovttasbargoorgána sáme- ja boazodoalloáššiid várás ásahuvvui Gonagaslaš resolušuvnnain 1964 .
nob: Myndighetene i Sverige , Finland og Norge har hatt et samarbeid om samiske spørsmål siden Nordisk samarbeidsorgan for same- og reindriftsspørsmål ble opprettet ved Kgl. res. i 1964 .

source: Ovttasbargoorgána sadjái ásahuvvui 2001 Davviriikkaid sámeáššiid ámmátolbmoorgána mas lea sámedikkiid ovddasteaddjit ge.2000:s álggahuvvui bistevaš ovttasbargu gaskal sámediggepresideanttaid ja ministariid geain lea ovddasvástádus sámi áššiin Suomas , Ruoŧas ja Norggas .
nob: Samarbeidsutvalget ble i 2001 erstattet av Nordisk embetsmannsorgan for samiske spørsmål som også har representasjon fra sametingene . I 2000 ble det etablert et fast samarbeid mellom sametingspresidentene og ministrene som har ansvaret for samiske saker i Finland , Sverige og Norge .

source: Ministarat ja sámediggepresideanttat čoahkkimastet jeavddalaččat čuvget , digaštallat ja meannudit sámi áššiid mat leat oktasaččat ja mat buohkaid beroštahttet .
nob: Ministrene og sametingspresidentene møtes regelmessig for å orientere om , drøfte og behandle samiske spørsmål av felles interesse .

source: Ođđa davviriikkaid ovttasbarggu ulbmil lea nannet ja ovddidit sámi giela , kultuvrra , ealáhusaid ja servodateallima .
nob: Målsettingen med det nye nordiske samarbeidet er å styrke og utvikle det samiske folkets språk , kultur , næringer og samfunnsliv .

source: 2003:s lea Norgga ovddasvástádus fuolahit čállingoddedoaimmaid .
nob: I 2003 har Norge ansvaret for sekretariatsfunksjonen .

source: Gielda- ja guovludepartemeanta lea ovddasvástideaddji departemeanta Norggas .
nob: Kommunal- og regionaldepartementet er ansvarlig departement i Norge .

source: Suomas guoská leavgaláhka dušše Suoma levgii .
nob: I Finland gjelder flaggloven kun Finlands flagg .

source: Eai leat mearrádusat eará leavggaid hárrái .
nob: Det finnes ingen bestemmelse om andre flagg .

source: Sámi leavgga gesset dál sámi ássanguovllu .
nob: Det samiske flagget heises i dag i samenes hembygdsområder .

source: Eai leat leamaš váttisvuođat ja digaštallamat sámi leavgga geassima birra .
nob: Det har ikke vært noen problemer og diskusjoner om heising av det samiske flagget .

source: Suoma eiseválddit dieđihit čuovvovačča : “ Suomas juhket leavgabeivviid almmolaš ja dábálaš leavgabeaivin .
nob: Finske myndigheter melder følgende : ” I Finland indelas flaggdagarna i officiella och vedertagna d.v.s. allmänna flaggdagar .

source: Priváhta olbmot , searvvit ja fitnodagat sáhttet maiddái leveget eará beivviid ge go almmolaš ja dábálaš leavgabeivviid .
nob: Privata medborgare , samfund och företag har också frihet att flagga på andra än officiella eller allmänna flaggdagar .

source: Levgemiin sáhttet dovddahit ávvudeami , gudnejahttima ja morraša ge .
nob: Genom att flagga kan man signalera feststämning , högaktning och också sorg .

source: Almmolaš leavgabeaivvit 3 leat mearriduvvon njuolggadusain Suoma leavgga geavaheami birra .
nob: De officiella flaggdagarna 3 har bestämts i förordningen om flaggning med Finlands flagga .

source: Leat guhtta almmolaš leavgabeaivvi jagis .
nob: De officiella flaggdagarna är sex varje år .

source: Almmolaš leavgabeivviid galget departemeanttat ( eiseválddit ) ja ásahusat levget .
nob: På officiella flaggdagar har ämbetsverk och inrättningar skyldighet att flagga .

source: Leat logi dábálaš leavgabeaivvi 4 jagis .
nob: De vedertagna flaggdagarna 4 är tio om året .

source: Gullá buori levgenkultuvrii levget Suoma leavggain mearriduvvon leavgabeivviid seamma láhkai go almmolaš leavgabeivviid ja maiddái eiseválddit ja ásahusat levgejit .
nob: Till god flaggkultur hör att flagga med Finlands flagga på de vedertagna flaggdagarna på samma sätt som på de officiella flaggdagarna och också ämbetsverk och inrättningar flaggar .

source: Min levgenkultuvrii gullá ahte buohkat , eiseválddit ja ásahusat , priváhta olbmot , searvvit ja fitnodagat levgejit almmolaš ja dábálaš leavgabeivviid .
nob: Till vår flaggkultur hör , att alla , ämbetsverk och inrättningar , privata medborgare , samfund och företag flaggar på officiella eller vedertagna flaggdagar .

source: Eiseválddit ja ásahusat sáhttet levget sámi leavggain sámi iežaset leavgabeivviid . ”
nob: Ämbetsverk och inrättningar kan flagga med det samiska flagget på samernas egna flaggdagar . ”

source: Loahppaárvvoštallamat JA RÁVVAGAT 8.1 Bargojoavkku loahppaárvvoštallamat Ráđđehusas lea áigumuš čalmmustahttit sámi kultuvrra almmolaš sajiin , maiddái dain guovlluin mat eai gula árbevirolaš sámi guovddášguvlui , vrd. Sd. dieđ. nr. 33 ( 20012002 ) .
nob: SLUTTVURDERINGER OG ANBEFALINGER 8.1 Arbeidsgruppens sluttvurderinger Regjeringen har som intensjon å synliggjøre samisk kultur i det offentlige rom , også i de områdene som ikke tilhører det tradisjonelle samiske kjerneområdet , jf. St.meld. nr. 33 ( 2001-2002 ) .

source: Levgen – Norgga leavggain ja/dahje sámi leavggain – sámi álbmotbeaivvi lea dákkár čalmmustahttin .
nob: Flagging – med det norske og / eller det samiske flagget – på samefolkets dag vil representere en slik synliggjøring .

source: Jus geahččá áššiid ovddeš áiggiid dáruidahttinpolitihka ja positiiva riekteovdáneami sámiid hárrái maŋimuš logijagiid ektui , de lea levgen sámi álbmotbeaivvi dan symbolan , ahte stáhta dohkkeha sámi álbmoga kultuvrra , historjjá ja identitehta ovttaárvvosažžan Norgga kultuvrrain , historjjáin ja identitehtain .
nob: Sett i relasjon til tidligere tiders fornorskningspolitikk overfor den samiske befolkningen og den positive rettsutvikling som er gjennomført overfor samene de siste tiårene , vil offisiell flagging på samefolkets dag symbolisere en statlig anerkjennelse av den samiske befolkningens 3

source: Almmolaš leavgabeaivvit leat : guovvamánu 28 beaivi , Kalevalabeaivi , Suoma kultuvrra beaivi .
nob: De officiella flaggdagarna är : Den 28 februari , Kalevaladagen , den finländska kulturens dag .

source: Miessemánu 1. beaivi , Suoma barggu beaivi .
nob: Den 1 maj , det finländska arbetets dag .

source: Miessemánu nubbi sotnabeaivi , eatnibeaivi .
nob: Den andra söndagen i maj , morsdagen .

source: Geassemánu 4. beaivi , suodjalusa lihppofeasta , dl . Suoma marskálkka C. G. E Mannerheima riegádanbeaivi .
nob: Den 4 juni , försvarets fanfest d.v.s. Finlands marskalk C. G. E. Mannerheims födelsedag .

source: Lávvordat gaskal geassemánu 20. ja 26. beaivvi , dl . Mihcamárbeaivi , Suoma leavgga beaivi .
nob: Lördagen mellan den 20 och den 26 juni d.v.s. midsommardagen , Finlands flaggas dag .

source: Juovlamánu 6. beaivi , iehčanasvuođabeaivi .
nob: Den 6 december , självständighetsdagen .

source: Dat beaivi goas lea stáhtaválga , gielddaválga , ovddasteddjiid válljen Eurohpaparlamentii dahje álbmotjienasteapmi .
nob: Den dag då statliga val , kommunalval , val av företrädare i Europaparlamentet eller rådgivande folkomröstning i hela landet förrättas .

source: Dat beaivi goas republihka presideanta biddjo ámmáhii .
nob: Den dag då republikens president tillträder sitt ämbete .

source: 4 Dábálaš leavgabeaivvit leat : Guovvamánu 5. beaivi , Runebergbeaivi .
nob: 4 De vedertagna flaggdagarna är : Den 5 februari , Runebergsdagan .

source: Cuoŋománu 9. beaivi , Mikael Agricolabeaivi , suomagiela beaivi , maiddái Elias Lønnrota riegádanbeaivi .
nob: Den 9 april , Mikael Agricoladagen , finska språkets dag , också Elias Lönnrots födelsedag .

source: Cuoŋománu 27. beaivi , Riikka veteránaidbeaivi .
nob: Den 27 april , Nationella veterandagen .

source: Miessemánu 12. beaivi , Snellmanbeaivi , suomavuođa beaivi .
nob: Den 12 maj , Snellmansdagen , finskhetens dag .

source: Miessemánu goalmmát sotnabeaivi , soađis gahččiid beaivi .
nob: Den tredje söndagen i maj , de stupades dag .

source: Suoidnemánu 6. beaivi , Eino Leino beaivi , divttaid ja geasi beaivi .
nob: Den 6 juli , Eino Leinodagen , diktens och sommarens dag .

source: Golggotmánu 10. beaivi , Aleksis Kivi beaivi , suoma girjjálašvuođa beaivi .
nob: Den 10 oktober , Aleksis Kividagen , den finska litteraturens dag .

source: Golggotmánu 24. beaivi , ON-beaivi .
nob: Den 24 oktober , FN-dagen .

source: Skábmamánu 6 beaivi , Ruoŧa beaivi .
nob: Den 6 november , Svenska dagen .

source: Skábmamánu nubbi sotnabeaivi , áhčibeaivi .
nob: Den andra söndagen i november , Farsdagen .

source: beaivvi almmolaš leavgabeaivin ja ávžžuhit sámi leavgga geavahit oktan Norgga leavggain , ráđđehus háliida symbolalaččat čielgasit čalmmustahttit ahte dan sámepolitihkalaáš áigumušat čuovvoluvvojit .
nob: Ved å innføre 6. februar som offisiell flaggdag og oppfordre til bruk av det samiske flagget sammen med det norske vil regjeringen på en sterk symbolsk måte markere at dens samepolitiske intensjoner følges opp .

source: Mii guoská vejolaš váikkuhusaide ja dávistemiide ásahit sámi álbmotbeaivvi almmolaš leavgabeaivin , čujuha bargojoavkudasa ahte dát beaivi čalmmusuvvo máŋgga láhkai miehtá riikka , vrd. 3. čuoggá .
nob: Når det gjelder mulige konsekvenser og reaksjoner på en innføring av samefolkets dag som offisiell flaggdag , viser arbeidsgruppen til at denne dagen allerede markeres på ulike måter rundt om i landet , jf. punkt 3 .

source: Boargojoavkku dieđus eai leat leamaš dávisteamit dán čalmmustahttima vuostá .
nob: Arbeidsgruppen har ikke registrert negative reaksjoner på denne markeringen .

source: Dat ” Sámi leavgga geavaheapmi ” - raportta gulaskuddancealkámušat mat dovddahit vuostemiela ásahit guovvamánu 6. beaivvi almmolaš leavgabeaivin , oaivvildit ahte gielddat ja fylkkagielddat galget ieža beassat mearridit galgá go levgejuvvot guovvamánu 6. beaivvi .
nob: Høringsinstansene etter rapporten ” Bruk av det samiske flagget ” som er i mot forslaget om å innføre 6. februar som offisiell flaggdag , mener at det må være opp til den enkelte kommune og fylkeskommune selv å avgjøre om det skal flagges 6. februar .

source: Muhtun gielddat mat dan celket han leat ieža jo mearridan njuolggadusaid levget sámi leavggain sámi álbmotbeaivvi .
nob: Flere av kommunene som sier dette , har imidlertid selv innført regler for flagging med det samiske flagget på samefolkets dag .

source: Gielddat ja fylkkagielddat eai leat geatnegahtton levget almmolaš leavgabeivviid , muhto lávejit dan liikáge dahkat .
nob: Kommunene og fylkeskommunene er ikke pålagt å flagge på offisielle flaggdager , men det er vanlig at dette gjøres .

source: Sámepolitihka ovdáneapmi maŋimuš logijagiid lea garrsit ealáskahttán sámi politihka , kultuvrra ja giela .
nob: De siste tiårs samepolitiske utvikling har ført til en sterk revitalisering av samisk politikk , kultur og språk .

source: Máŋgga guovllus gos sámegiella ja sámi kultuvra moaddelot jagi dás ovdal ii vuhtton almmolaš sajiin , leat dál árjjalaš birrasat ja dat doibmet áŋgirit báikkálaš servodagas .
nob: I mange områder hvor samisk språk og kultur for noen tiår siden var helt usynlig i det offentlige rom , er det nå vokst opp aktive samiske miljøer som gjør seg gjeldende i lokalsamfunnet .

source: Sámi giela ja kultuvrra čalmmustahttin muhtun báikkálaš servodagain lea dagahan ahte álbmot lea juohkásan guovvte sadjái ja leat šaddan guokte vuostálas joavkku .
nob: Synliggjøringen av samisk språk og kultur har i noen lokalsamfunn ført til en polarisering av befolkningen .

source: Muhtumat vásihit sámi giela ja kultuvrra áittan , ja sii dovdet ahte dáža beallái čuohcá go sámi bealli ovddiduvvo .
nob: Enkelte opplever samisk språk og kultur som truende , og føler at det samiske fremmes på bekostning av det norske .

source: Dákkár dovddut leat vuhtton ee. Sámi oahpoplánadigáštallamis .
nob: Slike følelser er blant annet kommet fram i debattene om samisk læreplan .

source: Go leat gáibidan sámi báikenamaid geavahit báikenammalága vuođul , de leat dákkár gáibádusat vuolggahan nammavuolláičállimiid sámi báikenamaid geavaheami vuostá .
nob: Krav om bruk av samiske stednavn i henhold til stadnamnlova har medført underskriftsaksjoner mot bruk av samiske stedsnavn .

source: Lea moadde jagi dasságo ledje dakkárat .
nob: Disse tilfellene ligger noen få år tilbake i tid .

source: Danne sáhttet deaividit dávisteamit mat leat dan vuostá ahte sámi álbmotbeaivi ásahuvvo almmolaš leavgabeaivin .
nob: En kan på denne bakgrunnen anta at det kan komme reaksjoner på en innføring av samefolkets dag som offisiell flaggdag .

source: Mii guoská vejolaš dakkár dávistemiide eará servodatjoavkkuin mat háliidivčče ásahit sierra almmolaš leavgabeaivvi , čujuha bargojoavku dasa ahte sámiin lea sierra dilli álgoálbmoga stáhtusa geažil .
nob: Når det gjelder eventuelle reaksjoner fra andre grupper i samfunnet som kunne tenkes å fremme et ønske om en egen offisiell flaggdag , viser arbeidsgruppen til at den samiske befolkningen er i en særstilling ved sin status som urfolk .

source: 8.2 Rávvagat Bargojoavku lea ollislaš árvvoštallamiid vuođul mearridan addit dáid rávvagiid : Sámi álbmotbeaivi almmolaš leavgabeaivin Og áigumuš orru leamen davviriikkalaš ovttasbargu , de oaivvilda bargojoavku sámi álbmotbeaivi berrešii ásahuvvot almmolaš leavgabeaivin oktanaga Ruoŧas , Suomas ja Norggas .
nob: 8.2 Anbefalinger Arbeidsgruppen har etter en helhetlig vurdering kommet fram til følgende anbefalinger : Samefolkets dag som offisiell flaggdag På bakgrunn av intensjonen om et nordisk samarbeid er arbeidsgruppen av den oppfatning at samefolkets dag burde vært innført som offisiell flaggdag samtidig i Sveri-

source: Muhto bargojoavku oaivvida ahte ii oro vejolaš juksat oktasaš mearrádusa seamma oktanaga buot golmma riikkar ásahit sámi álbmotbeaivvi almmolaš leavgabeaivin dannego almmolaš leavgabeivviid njuolggadusat ja vierut Ruoŧas , Suomas ja Norggas dan mađe sierralágánat .
nob: Arbeidsgruppen er imidlertid av den oppfatning at regelverk og praksis i Sverige , Finland og Norge når det gjelder offisielle flaggdager er såpass ulikt at det ikke er realistisk å ta sikte på en felles samtidig beslutning fra disse tre landene om innføring av samefolkets dag som offisiell flaggdag .

source: Bargojoavku rávve dán vuođul ahte sámi álbmotbeaivi , guovvamánu 6. beaivi , ásahuvvo almmolaš leavgabeaivin Norggas .
nob: Arbeidsgruppen anbefaler på denne bakgrunnen at samefolkets dag , 6. februar , innføres som offisiell flaggdag i Norge .

source: Dát mielddisbuktá ahte galgá levget Norgga leavggain stáhta visttiin dán beaivvi .
nob: Dette innebærer et pålegg om å flagge med det norske flagget fra statlige bygninger denne dagen .

source: Sámi leavgga geavaheapmi stáhta visttiin almmolaš leavgabeivviid Bargojoaku čujuha ahte ii miige cakka levgema sámi leavggain almmolaš leavgabeivviid go seammás levge Norgga leavggain , vrd. Čuoggá 5.3 .
nob: Bruk av det samiske flagget på statens bygninger på offisielle flaggdager Arbeidsgruppen viser til at det ikke er noe i veien for å flagge med det samiske flagget på offisielle flaggdager når det samtidig flagges med det norske flagget , jf. punkt 5.3 .

source: Danne sáhttet stáhta doaimmahagat geavahit sámi leavgga oktanaga Norgga leavggain sámi álbmotbeaivvi , go dat orru leamen lunddolaš .
nob: Statlige virksomheter kan derfor benytte det samiske flagget sammen med det norske flagget på samefolkets dag , der dette måtte være naturlig .

source: Sámi leavggas lea vuolit árvodássi go Norgga leavggas , muhto dat lea gievrrat . Go gielddalaš ja fylkkagielddalaš ja vaikko guovlulaš leavggat .
nob: Det samiske flagget rangerer etter det norske flagget , men foran norske kommune- og fylkesflagg og eventuelle regionale flagg .

source: Sámi álbmotbeaivvi čalmmustahttin ráđđehuskvartálas Bargojoavku rávve ahte sámi álbmotbeaivi juohke jagi čalmmustahttojuvvo levgemiin sámi leavggain ge ráđđehuskvartálas .
nob: Markering av samefolkets dag i regjeringskvartalet Arbeidsgruppen anbefaler at samefolkets dag hvert år markeres ved flagging også med det samiske flagget i regjeringskvartalet .

source: Dán oktavuođas berre sámi leavga leat eambbo oidnosis go dat lei sámi álbmotbeaivvi 2003 .
nob: I denne sammenhengen bør det samiske flagget få en mer iøynefallende plassering enn på samefolkets dag i 2003 .

source: Bargojoavku rávve ahte sámi álbmotbeaivi ja sámi kultuvra čalmmustahttojuvvojit ráđđehuskvartálas heivvolaš vuogi mielde , ja dan berre Gielda- ja guovludepartemeanta mas lea oktiiordnenovddasvástádus , čuovvolit .
nob: Arbeidsgruppen anbefaler at samefolkets dag og samisk kultur synliggjøres i regjeringskvartalet på egnet måte , noe Kommunal- og regionaldepartementet som samordningsansvarlig for samiske saker bør følge opp .

source: 8.3 Ekonomalaš ja hálddahuslaš váikkuhusat Sámi álbmotbeaivvi ásaheapmi almmolaš leavgabeaivin dagaha smávva ekonomalaš ja hálddahuslaš váikkuhusaid stáhta doaimmahagaide .
nob: 8.3 Økonomiske og administrative konsekvenser Innføringen av samefolkets dag som offisiell flaggdag vil gi små økonomiske og administrative konsekvenser for statlige virksomheter .

source: Eai leat eará golut go leavggaid bajás ja vulosgeassimii daid beivviid go guovvamánu 6. beaivi ii leat árgabeaivi .
nob: Utgiftene er knyttet til heising og firing av flagg de dagene 6. februar faller utenom vanlige arbeidsdager .

source: Sámi leavgga ja/dahje leavgastákku vejolaš hákhkan eai dagat olus goluid .
nob: Eventuell anskaffelse av det samiske flagget og / eller ekstra flaggstang medfører små utgifter .
